[
  "remember-cursor-position",
  "manual-sorting",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-admonition",
  "obsidian-style-settings",
  "buttons",
  "obsidian-meta-bind-plugin",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "fantasy-name",
  "virtual-linker",
  "callout-menu",
  "obsidian42-brat"
]